"CREATING_YOUR_ACCOUNT" = "계정 생성 중...";
"CONFIGURING_YOUR_ACCOUNT" = "계정 구성 중...";
"CHECKING_YOUR_NETWORK_ACCOUNT" = "네트워크 계정 확인 중...";

"LOCAL_ADMIN_SHORT_NAME" = "admin";
"LOCAL_ADMIN_FULL_NAME" = "Administrator";

"YES_BUTTON" = "예";
"NO_BUTTON" = "아니요";
"PRIVACYPOLICY_BUTTON" = "개인 정보 정책";
"RETRIEVE_APPLEID_INFO" = "Apple ID 정보를 수집하는 중...";
"IS_OK_TO_RETRIEVE_APPLEID_INFO" = "기존의 Apple ID 정보는 Apple에서 사용 가능합니다. 설정 지원은 안전하게 정보를 다운로드하고 컴퓨터에 저장하여, 등록을 더욱 손쉽게 합니다. 자신의 정보를 지금 다운로드하겠습니까?";

"MIGRATE_ERRORS_FILENAME" = "~/Desktop/전송 경고 및 오류.rtf";

"RETRIEVE_APPLEID_INFO_FAILED_TITLE" = "Apple ID 정보를 이번에 사용할 수 없습니다.";
"RETRIEVE_APPLEID_INFO_FAILED" = "컴퓨터를 Apple에 연결할 수 없습니다. 연결된 사용자가 많거나 네트워크 설정이 틀릴 수 있습니다. 다시 시도하려면 연결을 클릭하십시오. 이 단계를 건너뛰려면 계속을 클릭하십시오.";

"APPLEID_AUTH_FAILED_TITLE" = "사용자의 Apple ID 정보에 연결할 수 없습니다.";
"APPLEID_AUTH_FAILED" = "Apple ID와 암호가 인식되지 않았습니다. 뒤로를 클릭하여 정확한 ID와 암호를 다시 입력하십시오.";

"APPLEID_AUTH_GIVEUP_TITLE" = "사용자의 Apple ID 정보에 연결할 수 없습니다.";
"APPLEID_AUTH_GIVEUP" = "입력한 Apple ID를 이번에 사용할 수 없습니다. 승인을 클릭하여 이 단계를 건너뛰고 컴퓨터 설정을 계속하십시오.";

"RETRIEVE_APPLEID_INFO_STATUS_CONNECTING" = "연결 중...";
"RETRIEVE_APPLEID_INFO_STATUS_PPOE_FAILED" = "PPPoE 연결에 실패했습니다.";

"ENTER_REGISTRATION_INFO" = "개인 정보를 입력하십시오. 해당 정보는 Apple 제품 등록, 사용자 계정 생성, 주소록의 사용자 정보 설정 및 Mail 계정을 설정하는데 사용됩니다.";
"ENTER_REGISTRATION_INFO_LATER" = "개인 정보를 입력하십시오. 이 정보는 Apple 등록 정보를 업데이트하는데 사용됩니다.";

"RETAKE_VIDEO_SNAPSHOT" = "비디오 스냅샷 다시 찍기.";
"NO_PICTURE_ALERT_TITLE" = "계정을 위해 그림을 선택해야 합니다.";
"NO_PICTURE_ALERT_MESSAGE" = "컴퓨터에 있는 카메라로 사진을 찍거나 그림 보관함에서 사진을 선택할 수 있습니다.";
"DRAG_TO_MOVE_IMAGE" = "드래그하여 이미지를 움직이십시오.";

"FAILED_TO_BIND_TITLE" = "컴퓨터를 \“%@\”에 바인드할 수 없습니다.";
"FAILED_TO_BIND_MESSAGE" = "서버 관리자에게 문의하십시오.";